/* Bundle display name */
"CFBundleDisplayName" = "Швидкі команди";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Швидким командам потрібен доступ до вашої фонотеки, щоб виконувати дії, повʼязані з музикою.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Швидким командам потрібен доступ до вашого календаря, щоб виконувати дії, повʼязані з календарем.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Швидким командам потрібен доступ до вашої камери, щоб виконувати дії, що використовують камеру.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Швидким командам потрібен доступ до ваших контактів, щоб виконувати дії, повʼязані з контактами.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Швидким командам потрібен доступ до ваших медданих, щоб виконувати дії, повʼязані зі здоровʼям.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Швидким командам потрібен доступ для оновлення ваших медданих, щоб виконувати дії, повʼязані зі здоровʼям.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Швидким командам потрібен доступ до ваших приладів HomeKit, щоб виконувати повʼязані з HomeKit дії.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Швидким командам потрібен доступ до вашого місця, щоб запускати на другому плані дії, засновані на місці.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Швидким командам потрібен доступ до вашого місця, щоб запускати дії, засновані на місці.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Швидким командам потрібен доступ до вашого місця, щоб запускати дії, засновані на місці.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Швидким командам потрібен доступ до вашого мікрофона, щоб виконувати дії, повʼязані з мікрофоном.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Швидким командам потрібен доступ до вашого руху й фітнесу, щоб виконувати дії, повʼязані зі рухливістю.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Швидким командам потрібен доступ до вашої фототеки, щоб виконувати дії, повʼязані з фото.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Швидким командам потрібен доступ до вашої фототеки, щоб виконувати дії, повʼязані з фото.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Швидким командам потрібен доступ до ваших нагадувань, щоб виконувати дії, повʼязані з нагадуваннями.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Швидким командам потрібен дозвіл, щоб використовувати розпізнання мовлення, щоб виконувати дії, повʼязані з мовленням.";

